Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvis endringen derimot gjelder en overdragelse eller fusjon, må du gi oss opplysninger om hvem som skal ståoppført som fullmektig for den nye søkeren eller innehaveren – eller om søknaden eller registreringen skal videreføres uten fullmektig.
nn: Viss endringa derimot gjeld ei overføring eller fusjon, må du gi oss opplysningar om kven som skal stå oppført som fullmektig for den nye søkjaren eller innehavaren – eller om søknaden eller registreringa skal vidareførast utan fullmektig.

source: Registreringsnummeret til den eldre registreringen.
nn: Registreringsnummeret til den eldre registreringa.

source: Gjelder søknader der Patentstyret opprettholder avslag av søknaden din i to eller flere runder.
nn: Gjeld søknader der Patentstyret opprettheld avslag av søknaden din i to eller fleire runder.

source: Et brev om nektelse vil opplyse om muligheten du har til å gjøre endringer i søknaden, og en frist for å gjøre dette.
nn: Eit brev om nekting vil opplyse om moglegheita du har til å gjere endringar i søknaden, og ein frist for å gjere dette.

source: forundersøkelser de kan hjelpe deg med
nn: forundersøkingar dei kan hjelpe deg med

source: Patentstyret har lovbestemt taushetsplikt om forretningshemmeligheter eller private forhold som vi blir kjent med i vårt møte med deg.
nn: Patentstyret har lovbestemt teieplikt om forretningsløyndomar eller private forhold som vi blir kjende med i møte med deg.

source: Som bruk av varemerket etter første ledd regnes også bruk av merket i en form som bare skiller seg fra den formen det er registrert i ved enkeltheter som ikke endrer særpreget, og anbringelse av merket i Norge på varer eller emballasjen for eksport.
nn: Som bruk av varemerket etter første ledd blir rekna også bruk av merket i ei form som berre skil seg frå den forma det er registrert i ved enkeltheiter som ikkje endrar særpreget, og bruk av merket i Noreg på varer eller emballasjen for eksport.

source: Det er viktig å påpeke at Patentstyret ikke nekter noen å bruke et varemerke som vi anser som moralstridende.
nn: Det er viktig å påpeike at Patentstyret ikkje nektar nokon å bruke eit varemerke som vi vurderer som moralstridande.

source: Innovasjon Norge har et bredt arbeidsfelt med en rekke forskjellige oppgaver, initiativer, programmer, finansieringstiltak, arrangementer og tjenester, IPR-rådgivning blant disse.
nn: Innovasjon Noreg har eit bredt arbeidsfelt med ei rekkje forskjellige oppgåver, initiativ, program, finansieringstiltak, arrangement og tenester, IPR-rådgjeving blant desse.

source: Ved melding om overdragelse eller fusjon blir ikke fullmektigforholdet overført automatisk
nn: Ved melding om overføring eller fusjon blir ikkje fullmektigforholdet overført automatisk

source: Søk jevnlig i markedet etter piratkopier
nn: Søk jamleg i marknaden etter piratkopiar

source: Svingskiva er den koblingen som holder trekkvogn og semitrailer sammen.
nn: Svingskiva er den koplinga som held trekkvogn og semitrailer saman.

source: En part som tidligere har anlagt sak for domstolene om gyldighet eller sletting av varemerke, kan ikke fremsette krav om administrativ overprøving hvis reglene om rettskraft hindrer dette.
nn: Ein part som tidlegare har anlagt sak for domstolane om gyldigheit eller sletting av varemerke, kan ikkje framsetje krav om administrativ overprøving viss reglane om rettskraft hindrar dette.

source: For at patentet skal fortsette å være gyldig, må du betale årsavgift både i Norge og andre land der du har patent.
nn: For at patentet skal fortsetje å vere gyldig, må du betale årsavgift både i Noreg og andre land der du har patent.

source: en forkortelse bestående av de første bokstavene av hvert ord i den beskrivende teksten
nn: ei forkorting beståande av dei første bokstavene av kvart ord i den beskrivande teksten

source: Det er ikke nødvendig at manuskriptet er blitt antatt av tidsskriftet eller at et muntlig foredrag er holdt innen ettårsfristen.
nn: Det er ikkje nødvendig at manuskriptet er blitt akseptert av tidsskriftet eller at eit muntleg foredrag er heldt innan ettårsfristen.

source: Visse krav må være oppfylt for at informasjon skal regnes som forretningshemmelighet, og det er viktig at virksomheten kjenner til og innretter seg etter disse.
nn: Visse krav må være oppfylte for at informasjon skal bli rekna som forretningsløyndom, og det er viktig at verksemda kjenner til og innretter seg etter desse.

source: Det ville selvsagt være urettferdig om én syltetøyprodusent skulle få enerett til smaken av bringebær.
nn: Det ville sjølvsagt vere urettferdig om ein syltetøyprodusent skulle få einerett til smaken av bringebær.

source: Kravet til god tro
nn: Kravet til god tru

source: En forening av næringsdrivende kan få enerett for medlemmene til å bruke et varemerke eller et annet kjennetegn for sine varer og/eller tjenester.
nn: Ei foreining av næringsdrivande kan få einerett for medlemmene til å bruke eit varemerke eller eit anna kjenneteikn for sine varer og/eller tenester.

source: Høyesterett slo fast i avsnitt 57 i høyesterettsdommen Rt.
nn: Høgsterett slo fast i avsnitt 57 i høgsterettsdommen Rt.

source: Første gang du registrerer deg, vil du få tildelt et identifikasjonsnummer.
nn: Første gong du registrerer deg, vil du få tildelt eit identifikasjonsnummer.

source: «Patentbeskyttelsen gir større sikkerhet og forutsigbarhet knyttet til produkter som kan være enkle å kopiere, og redusert risiko i tilknytning til skalering av selskapet og investeringer i produksjonskapasitet.»
nn: «Patentvern gir større sikkerheit og føreseielegheit knytt til produkt som kan vere enkle å kopiere, og redusert risiko knytt til skalering av selskapet og investeringar i produksjonskapasitet.»

source: Hvis en organisasjon eller rettighetshaver ønsker å klage på en avgjørelse fattet av Patentstyret etter denne loven, er Klagenemnda for mediesaker (Medieklagenemnda) klageinstans.
nn: Dersom ein organisasjon eller rettshavar ønskjer å klage på ei avgjerd fatta av Patentstyret etter denne lova, er Klagenemnda for mediesaker (Medieklagenemnda) klageinstans.

source: patent gir større sikkerhet for produkter som kan være enkle å kopiere
nn: patent gir større sikkerheit for produkt som kan vere enkle å kopiere

source: Patentstyret skal avgjøre spørsmålet om sakskostnader samtidig med selve kravet om overprøving.
nn: Patentstyret skal avgjere spørsmålet om sakskostnader samtidig med sjølve kravet om overprøving.

source: Du kan se hva andre har søkt eller søker enerett på, og om det har dukket opp nye konkurrenter i samme marked.
nn: Du kan sjå kva andre har søkt eller søkjer einerett på, og om det har dukka opp nye konkurrentar i same marknad.

source: Hva forbinder du med SWIX?
nn: Kva forbind du med SWIX?

source: en baseenhet og en UAV.
nn: ei baseeining og ein UAV.

source: Alle disse kan ha like stor rett til domenenavnet, men bare én kan få det registrert under.no-domenet eller et annet domene.
nn: Alle desse kan ha like stor rett til domenenamnet, men berre éin kan få det registrert under.no-domenet eller eit anna domene.

source: Hovedformålet med adgangen til pantsettelse er å gjøre det enklere for oppstartsbedrifter uten mulighet til kassakredittlån, og andre bedrifter som trenger midler til utvikling av nye ideer, å skaffe seg kapital ved å stille sikkerhet i sine patenter, patentsøknader og lisenser.
nn: Hovudformålet med åtgangen til pantsetjing er å gjere det enklare for oppstartsbedrifter utan moglegheit til kassakredittlån, og andre bedrifter som treng midlar til utvikling av nye idear, å skaffe seg kapital ved å stille sikkerheit i sine patent, patentsøknadar og lisensar.

source: De er laget av 100 prosent naturlig og resirkulerbart materiale, råstoffet er ofte et biprodukt ved framstilling av ull av finere kvalitet til møbler og tekstiler, og ulla er ikke allergifremkallende.
nn: Dei er laga av 100 prosent naturleg og resirkulerbart materiale, råstoffet er ofte eit biprodukt ved framstilling av ull av finare kvalitet til møblar og tekstilar, og ulla er ikkje allergiframkallande.

source: I følge den danske reklame- og brandingeksperten Martin Lindström, som har skrevet flere bøker og artikler om dette temaet, blir reklamen mer virkningsfull jo flere sanser vi appellerer til.
nn: I følgje den dansken reklame- og brandingeksperten Martin Lindström, som har skrive fleire bøker og artiklar om dette temaet, blir reklamen meir verknadsfull dess fleire sansar vi appellerer til.

source: Vi har heller ikke nok teknisk informasjon om designet til å vurdere om det er synlig for brukeren eller om det bare oppfyller en teknisk funksjon.
nn: Vi har heller ikkje nok teknisk informasjon om designet til å vurdere om det er synleg for brukaren eller om det berre oppfyller ein teknisk funksjon.

source: Ved et innledende patentsøk hos Patentstyret vil en profesjonell saksbehandler gjøre jobben, med de beste forutsetningene og verktøyene for å finne relevant materiale.
nn: Ved eit innleiande patentsøk hos Patentstyret vil ein profesjonell saksbehandlar gjere jobben, med dei beste føretsetnadene og verktøya for å finne relevant materiale.

source: «Det han ikke kan om digital markedsføring, reklame, og nettsider trenger man ikke å vite», smiler gründeren.
nn: «Det han ikkje kan om digital marknadsføring, reklame og nettsider treng ein ikkje å vite,» smiler gründaren.

source: Vi håper på den måten å ta bedre vare på de verdiene navnet har i markedet, og som vi har skapt med stor innsats gjennom flere år.
nn: Vi håper på den måten å ta betre vare på dei verdiane namnet har i marknaden, og som vi har skapt med stor innsats gjennom fleire år.

source: Alle må få lov til å si det samme om sine varer og tjenester.Men, vi vil kunne registrere det hvis du kombinerer det med et mer spesielt ord, som for eksempel STAUREA - WE KEEP OUR PROMISES
nn: Alle må få lov til å seie det same om sine varer og tenester. Men, vi vil kunne registrere det viss du kombinerer det med eit meir spesielt ord, som til dømes STAUREA - WE KEEP OUR PROMISES

source: Først ble det avgjort hva som var en unik løsning for oss og vårt produkt, og hva det vil være lettere for en konkurrent å finne alternativer til.
nn: Først avgjer vi kva som er ei unik løysing for oss og produktet vårt, og kva det vil vere lettare for ein konkurrent å finne alternativ til.

source: Hennes tips til virksomheter som ønsker å tiltrekke seg investorer?
nn: Hennar tips til verksemder som ønskjer å trekkje til seg investorar?

source: Patentstyret har i anledning gjennomføringen av pediatriforordningen i norsk rett utarbeidet et eget søknadsskjema med tilhørende veiledning.
nn: Patentstyret har i samband med gjennomføringa av pediatriforordninga i norsk rett utarbeidd eit eige søknadsskjema med tilhøyrande rettleiing.

source: Det foregår for tiden et samarbeidsprosjekt mellom EUIPO, varemerkemyndighetene i EU-land, Sveits, Norge og brukerorganisasjoner for å finne frem til hvilke angivelser i klasseoverskriftene som anses klare og presise.
nn: Det gjennomførast for tida eit samarbeidsprosjekt mellom EUIPO, varemerkemyndigheitene i EU-land, Sveits, Noreg og brukarorganisasjonar for å finne fram til kva for opplysningar i klasseoverskriftene som blir rekna som klare og presise.

source: Hvis du har bestilt en supplerende undersøkelse, søker vi i registeret vårt for å kartlegge om vi har tidligere design med likt utseende og som vi tror kan være til hinder for en gyldig registrering av designet ditt.
nn: Viss du har bestilt ei supplerande undersøking, søkjer vi i registeret vårt for å kartleggje om vi har tidlegare design med lik utsjånad og som vi trur kan vere til hinder for ei gyldig registrering av designet ditt.

source: Vi la ved vurderingen avgjørende vekt på at selv om merket inneholder ordet «fuck», brukes det i en kontekst som forhindrer at man vil oppfatte merket som støtende.
nn: Vi la ved vurderinga avgjerande vekt på at sjølv om merket inneheld ordet «fuck», blir det brukt i ein kontekst som forhindrar at ein vil oppfatte merket som støytande.

source: Du kjører bil til hytta.
nn: Du køyrer bil til hytta.

source: Hadde de ikke kunnet vise til disse rettighetene, ville nok en del samarbeidsdiskusjoner blitt svært korte og tilgangen til både tilskudd og investeringer vanskeligere.
nn: Hadde dei ikkje kunnet vise til desse rettane, ville nok ein del samarbeidsdiskusjonar blitt svært korte og tilgangen på både stønader og investeringar vanskelegare.

source: Generell informasjon om funnene;
nn: Generell informasjon om funna;

source: De ville imidlertid ikke fått samtykke av Utenriksdepartementet til å registrere et slikt varemerke som inneholder det norske flagget.
nn: Dei ville likevel ikkje fått samtykkje av Utanriksdepartementet til å registrere eit slikt varemerke som inneheld det norske flagget.

source: Miljøfyrtårn er en nasjonal sertifiseringsordning rettet mot virksomheter i privat og offentlig sektor.
nn: Miljøfyrtårn er ei nasjonal sertifiseringsordning retta mot verksemder i privat og offentleg sektor.

source: Slik ser du hvilke rettigheter som allerede er registrert
nn: Slik ser du kva rettar som allereie er registrerte

source: Vi har derfor tatt noen strategiske valg rundt hvilke geografiske områder og tekniske kjerneområder vi ønsker å sikre.
nn: Vi har derfor tatt nokre strategiske val rundt kva for geografiske område og tekniske kjerneområde vi ønskjer å sikr.

source: , at slik dokumentasjon for eksempel kan være dokumentasjon som viser:
nn: , at slik dokumentasjon for eksempel kan vere dokumentasjon som viser:

source: Slike publikasjoner kan være til hinder for å få patent.
nn: Slike publikasjonar kan vere til hinder for å få patent.

source: Det er også viktig å synliggjøre immaterielle eiendeler i regnskapet og overfor eiere, partnere og andre interessenter.
nn: Det er også viktig å synleggjere immaterielle eigedelar i rekneskåpet og overfor eigarar, partnarar og andre interessentar.

source: Søke gjennom Haag-systemet
nn: Søkje gjennom Haag-systemet

source: «Hver enkelt av dem er lite påvirket av konjunkturer og operasjonelle utfordringer i selskapene som eier dem.
nn: «Kvar enkelt av dei er lite påvirka av konjunkturar og operasjonelle utfordringar i selskapa som eig dei.

source: Du kan søke flere typer enerett for den samme ideen eller det samme produktet:
nn: Det kan søkje fleire typar einerett for den same ideen eller det same produktet.

source: Translitterasjonen må følge fonetikken av språket i den internasjonale søknaden, hvilket for søkere med norsk basis vil være engelsk.
nn: Translitterasjonen må følgje fonetikken av språket i den internasjonale søknaden, som for søkarar med norsk basis vil vere engelsk.

source: er viktig i markedsføringen av produktene og tjenestene dine
nn: er viktig i marknadsføringa av produkta og tenestene dine

source: utpekningen) hvis innehaveren ber om det og vilkårene for erstatning er oppfylt.
nn: utpeikinga) dersom innehavaren ber om det og vilkåra for erstatning er oppfylte.

source: i administrative overprøvingssaker på design- og foretaksnavneområdet kan sakskostnader bare tilkjennes i klagesaker av Klagenemnda.
nn: I administrative overprøvingssaker på design- og føretaksnamneområdet er det berre Klagenemnda som kan tilkjenne sakskostnader i klagesaker.

source: I fagområdet for datamaskin-implementerte oppfinnelser finnes det mange patenter, og det er publisert mye litteratur på området.
nn: I fagområdet for datamaskin-implementerte oppfinningar finst det mange patent, og det er publisert mykje litteratur på området.

source: Se når du kan forvente å få første svar på søknaden, og hvor lang tid det tar før du kan få patent eller før et europeisk patent blir validert.
nn: Sjå når du kan forvente å få første svar på søknaden, og kor lang tid det tek før du kan få patent eller før eit europeisk patent blir validert.

source: Den har innebygde lyd- og bevegelsessensorer som forsiktig starter å vugge babyen tilbake i søvn når de registrer lyd eller bevegelser.
nn: Den har innebygde lyd- og rørslesensorar som forsiktig startar å vogge babyen tilbake i søvn når dei registerer lyd eller rørsler.

source: Kollisjoner mellom rettigheter kan oppstå på flere forskjellige måter.
nn: Kollisjonar mellom rettar kan oppstå på fleire forskjellige måtar.

source: Vi gir kunnskap om immaterielle rettigheter og verdier, slik at bedrifter kan sikre sine investeringer, konkurranseposisjoner og skape økonomisk vekst i det norske samfunnet.
nn: Vi gir kunnskap om immaterielle rettar og verdiar, slik at bedrifter kan sikre investeringane og konkurranseposisjonen sin og skape økonomisk vekst i det norske samfunnet.

source: Vis gjerne til nettsider, artikler eller annet som kan være til hjelp for å beskrive eller avgrense søket
nn: Vis gjerne til nettsider, artiklar aller anna som kan vere til hjelp for å beskrive eller avgrense søket

source: Det avgjørende er at WIPO har registrert utpekningen av Norge i sitt register, så notifikasjonen behøver verken være mottatt av Patentstyret eller besluttet gjeldende i Norge.
nn: Det avgjerande er at WIPO har registrert utpeikinga av Noreg i sitt register, så notifikasjonen behøver verken å vere motteke av Patentstyret eller beslutta gjeldande i Noreg.

source: Du kan ikke kreve overprøving så lenge et søksmål ved domstolene ikke er rettskraftig avgjort.
nn: Du kan ikkje krevje overprøving så lenge eit søksmål ved domstolane ikkje er rettskraftig avgjort.

source: Det betyr at andre fritt kan bruke den samme teksten i sin markedsføring eller registrere den som varemerke sammen med andre særpregede elementer.
nn: Det betyr at andre fitt kan bruke den same teksten i si marknadsførig eller registrere den som varemerke med andre særprega element.

source: I saker som faller under punkt 4 skal det foretas en avveining mellom sannsynlig lidelse hos dyrene og dokumentert medisinsk nytte for mennesker eller dyr, samt hvorvidt lidelsen og den medisinske nytteverdien er dokumentert for de samme dyren
nn: I saker som fell under punkt 4 skal det gjerast ei avveiing mellom sannsynleg liding hos dyra og dokumentert medisinsk nytte for menneske eller dyr, samt om lidinga og den medisinske nytteverdien er dokumentert for dei same dyra

source: via vanlig post til en av
nn: via vanleg post til ein av

source: Som varemerkeinnehaver bør du vurdere hvordan du skal forholde deg hvis andre registrerer varemerket ditt som domenenavn.
nn: Som varemerkeinnehavar bør du vurdere korleis du skal forhalde deg viss andre registrerer varemerket ditt som domenenamn.

source: Eksempel på dette er et ordmerke, kombinert merke, tredimensjonalt merke eller sekundært forretningskjennetegn.Søkeren eller innsigeren må vise hva som er brukt eller innarbeidet.
nn: Døme på dette er eit ordmerke, kombinert merke, tredimensjonalt merke eller sekundært forretningskjenneteikn.Søkjaren eller innsigaren må vise kva som er brukt eller innarbeidd.

source: Ordningen med administrativ overprøving er et raskt, enkelt og billig alternativ til søksmål for domstolene.
nn: Ordninga med administrativ overprøving er eit raskt, enkelt og billig alternativ til søksmål for domstolane.

source: beskrivelse av oppfinnelsen.
nn: beskriving av oppfinninga.

source: skal søknaden inneholde en erklæring fra søkeren om at
nn: oppfinnarane, skal søknaden innehalde ei erklæring frå

source: Muligheter for norske virksomheter til å tegne IPR-forsikring
nn: Moglegheiter for norske verksemder til å teikne IPR-forsikring

source: Bedrifter og produktutviklere involverer ofte kundene når de utvikler nye og eksisterende produkter og tjenester.
nn: Bedrifter og produktutviklarar involverer ofte kundane når dei utviklar nye og eksisterande produkt og tenester.

source: Det er gode grunner til å registrere design selv om det også kan være vernet gjennom annen lovgivning.
nn: Det er gode grunnar til å registere design sjølv om det også kan vere verna gjennom anna lovgjeving.

source: Produktet er ment som en kostnadseffektiv tjeneste, og er beregnet på patentfaglige eksperter som kan tolke og bearbeide søkeresultatet videre på egen hånd.
nn: Produktet er meint som ei kostnadseffektiv teneste, og er berekna på patentfaglege ekspertar som kan tolke og arbeide vidare med søkjeresultatet på eiga hand.

source: Hvis du importerer varer av edle metall fra EU/EØS-land som er lovlig stemplet i et slikt land, behøver du som importør eller forhandler av slike varer ikke stemple dem med norsk ansvarsmerke.
nn: Viss du importerer varer av edle metall frå EU/EØS-land som er lovleg stempla i eit slikt land, treng du som importør eller forhandlar av slike varer ikkje stemple dei med norsk ansvarsmerke.

source: Saken om hvem som fikk bruke betegnelsen «potetgull» og hvem som måtte trøste seg med «potetchips» havnet til slutt i Høyesterett, hvor det i 2016 ble fastslått at Kims også nå kunne bruke ordet «Potetgull» fordi det har blitt så innarbeidet i det norske språket at Maarud ikke hadde enerett på det.
nn: Saka om kven som fikk bruke nemninga «potetgull» og kven som måtte trøste seg med «potetchips», hamna til slutt i Høgsterett, kor det i 2016 vart foreslått at Kims også no kunne bruke ordet «potetgull» fordi det er blitt så innarbeidd i det norske språket at Maarud ikkje hadde einerett på det.

source: Hvis du ønsker å registrere merket ditt under noen av de nye toppdomenene, må du se hvilke regler som gjelder det aktuelle toppdomenet.
nn: Viss du ønskjer å registrere merket ditt under nokre av dei nye toppdomena, må du sjå kva for reglar som gjeld for det aktuelle toppdomenet.

source: det ikke viser utseendet til et produkt eller en del av et produkt
nn: det ikkje viser utsjånaden til eit produkt eller ein del av eit produkt

source: Spørsmål knyttet til forundersøkelser.
nn: Spørsmål knytt til forundersøkingar.

source: Henrik Ibsen er for eksempel godkjent som varemerke fordi det viser til en historisk person, og vedkommende er “død for lengre tid siden”, som varemerkeloven krever.
nn: Henrik Ibsen er til dømes godkjent som varemerke fordi det viser til ein historisk person, og vedkommande er «død for lengre tid siden», som varemerkelova krev.

source: Krav til flere eksemplarer av dokumentasjonen
nn: Krav til fleire eksemplarer av dokumentasjonen

source: overdragelse, fusjon, endring av navn, adresse eller fullmektig
nn: overdragelse, fusjon, endring av namn, adresse eller fullmektig

source: «Når vi finansierer disse selskapene ser vi at deres patenter og andre immaterielle rettigheter er deres viktigste verdi.
nn: «Når vi finansierer desse selskapa ser vi at patenta og andre immaterieller rettar er dei viktigaste verdiane deira.

source: Men hva hvis du skaper noe nytt, får du opphavsrett da?
nn: Men kva dersom du skaper noko nytt, får du opphavsrett då?

source: Ønsker du at Patentstyret skal sjekke i databasen for deg, kan du bestille en såkalt forundersøkelse.
nn: Ønskjer du at Patentstyret skal sjekke i databasen for deg, kan du bestille ei såkalla forundersøking.

source: For ytterligere informasjon se Monica Viken:
nn: For ytterlegare informasjon, sjå Monica Viken:

source: Når søknaden er levert på engelsk eller norsk, kan ikke språket i søknaden endres i ettertid.
nn: Når søknaden er levert på engelsk eller norsk, kan ikkje språket i søknaden endrast i ettertid.

source: I utgangspunktet vil all dokumentasjon som viser faktisk bruk av et varemerke være relevant for vurderingen.
nn: I utgangspunktet vil all dokumentasjon som viser faktisk bruk av eit varemerke vere relevant for vurderingan.

source: Diskusjon med europeiske myndigheter
nn: Diskusjon med europeiske myndigheiter

source: Det er bildene som definerer hvilket vern du får.
nn: Det er bileta som definerer kva for vern du får.
